<?php include 'header.php';?>
<style type="text/css">
	p{
		text-align: justify;
		font-size: 14pt;
	}
	td{
		text-align: left;
	}
</style>
<div class="row">
	<div class="col-sm-12 text-center">
		<img src="assets/img/Pansak_siri.png" class="img-rounded" width="200" height="236">
		<div class="content">
			<p >
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>ดร. พันธ์ศักดิ์ ศิริรัชตพงษ์</b> ได้รับปริญญา วิศวกรรมศาสตรบัณฑิต (ไฟฟ้า) ในปี ๒๕๒๐  ที่มหาวิทยาลัยเกษตรศาสตร์, วิศวกรรมศาสตรมหาบัณฑิต (อิเล็กทรอนิกส์) ในปี ๒๕๒๒ ที่มหาวิทยาลัยเกษตรศาสตร์,  DEA. (Electronics) ในปี ๒๕๒๔ ที่ Institute National Polytechnique de Grenoble (INPG), สาธารณรัฐฝรั่งเศส, Diplôme d'ingénieur (D.ING) ในปี ๒๕๒๗ ที่ Institute National Polytechnique de Grenoble (INPG), สาธารณรัฐฝรั่งเศส
				<br>
			</p>
			<p><u>ตำแหน่งหน้าที่คัญในอดีต</u></p>
			<table class="col-sm-12 table table-striped" >
				<tr>
					<td   class="col-sm-4">- ปัจจุบัน</td>
					<td  >ผู้ช่วยรัฐมนตรีประจำกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม</td>
				</tr>
				<tr>
					<td  class="col-sm-4">- พ.ศ.๒๕๕๗ - พ.ศ.๒๕๕๘</td>
					<td  >ผุ้ช่วยรัฐมนตรีประจำกระทรวงเทคโนโลยีสารสนเทศและการสื่อสาร</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๗ - พ.ศ.๒๕๕๘ </td>
					<td>ที่ปรึกษา ปลัดกระทรวงเทคโนโลยีสารสนเทศและการสื่อสาร</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๔๙ - พ.ศ.๒๕๕๗</td>
					<td>ผุ้อำนวยการศูนย์เทคโนโลยีอิเล็กทรอนิกส์และคอมพิวเตอร์แห่งชาติ</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๔๙</td>
					<td>ผู้อำนวยการสำนักบริการเทคโนโลยีสารสนเทศภาครัฐ</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๔๕</td>
					<td>นายกสมาคมสมองกลฝังตัวไทย</td>
				</tr>
			</table>
			<p><u>ตำแหน่งงานอื่น</u></p>
			<table class="col-sm-12 table table-striped" >
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๐ - ปัจจุบัน</td>
					<td>กรรมการผู้ทรงคุณวุฒิ สภามหาวิทยาลัยมหาสารคาม</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๐ - ปัจจุบัน</td>
					<td>กรรมการผู้ทรงคุณวุฒิ สภามหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๙ - ๑ ตุลาคม ๒๕๕๘</td>
					<td>กรรมการสภามหาวิทยาลัยผู้ทรงคุณวุฒิ มหาวิทยาลัยเกษตรศาสตร์</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๔ - ๑ ตุลาคม ๒๕๕๘</td>
					<td>กรรมการผู้ทรงคุณวุฒิจัดหาระบบคอมพิวเตอร์ของรัฐ วงเงินงบประมาณเกิน ๑๐๐ ล้านบาท กระทรวงเทคโนโลยีสารสนเทศและการสื่อสาร</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๓ - ๑ ตุลาคม ๒๕๕๘</td>
					<td>กรรมการผู้ทรงคุณวุฒิในคณะกรรมการธุรกรรมทางอิเล็กทรอนิกส์(ด้านวิทยาศาสตร์หรือวิศวกรรมศาสตร์) กระทรวงเทคโนโลยีสารสนเทศและการสื่อสาร</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๗ - ๑ ตุลมคม ๒๕๕๘	</td>
					<td>คณะทำงานปรับแผนแม่บทเทคโนโลยีสารสนเทศและการสื่อสารของกระทรงศึกษาธิการ พ.ศ.๒๕๕๘ - ๒๕๖๑</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๒ - ๑ ตุลาคม ๒๕๕๘	</td>
					<td>ผู้ทรงคุณวุฒิด้านเทคโนโลยีสารสนเทศ คณะกรรมการบูรณาการและปฏิรูประบบทะเบียนแห่งชาติ</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๙ - พ.ศ. ๒๕๕๗	</td>
					<td>คณะกรรมการสถาบันไฟฟ้าและอิเล็กทรอนิกส์ กระทรวงอุตสาหกรรม</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๒</td>
					<td>คณะกรรมการเทคโนโลยีสารสนเทศและการสื่อสารของรัฐสภา</td>
				</tr>
			</table>
			<p><u>เครื่องราชอิสริยาภรณ์ชั้นสูงสุดที่ได้รับ</u></p>
			<table class="col-sm-12 table table-striped" >
				<tr>
					<td>-  เครื่องราชอิสริยาภรณ์มงกุฏไทย ชั้นที่ ๑ ชื่อ ประถมาภรณ์</td>
				</tr>
			</table>
			<p><u>รางวัลเกียรติยศ</u></p>
			<table class="col-sm-12 table table-striped" >
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๖</td>
					<td>นิสิตเก่าดีเด่น สมาคมนิสิตเก่ามหาวิทยาลัยเกษตรศาสตร์ ในพระบรมราชูปถัมภ์</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๓๕	</td>
					<td>นักวิจัยดีเด่น ศูนย์เทคโนโลยีอิเล็กทรอนิกส์และคอมพิวเตอร์แห่งชาติ</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๓๓</td>
					<td>รางวัลชมเชย การประกวดสิ่งประดิษฐ์ สภาวิจัยแห่งชาติ : เครื่องไมโครคอมพิวเตอร์ 32 บิท</td>
				</tr>
				<tr>
					<td char="col-sm-4">- พ.ศ.๒๕๓๓</td>
					<td>รางวันที่ ๒ การประกวดสิ่งประดิษฐ์ บริษัท โตชิบา ประเทศไทยจำกัด : เครื่องตัดโลหะด้วยเส้นลวด</td>
				</tr>
			</table>
		</div>
	</div>
</div>
<?php include 'footer.php'; ?>