<?php include 'header.php';?>
<style type="text/css">
	p{
		text-align: justify;
		font-size: 14pt;
	}
	td{
		text-align: left;
	}
</style>
<div class="row">
	<div class="col-sm-12 text-center">
		<img src="assets/img/Pansak_siri.png" class="img-rounded" width="200" height="236">
		<div class="content">
			<p >
				&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>ดร. พันธ์ศักดิ์ ศิริรัชตพงษ์</b> ได้รับปริญญา วิศวกรรมศาสตรบัณฑิต (ไฟฟ้า) ในปี ๒๕๒๐  ที่มหาวิทยาลัยเกษตรศาสตร์, วิศวกรรมศาสตรมหาบัณฑิต (อิเล็กทรอนิกส์) ในปี ๒๕๒๒ ที่มหาวิทยาลัยเกษตรศาสตร์,  DEA. (Electronics) ในปี ๒๕๒๔ ที่ Institute National Polytechnique de Grenoble (INPG), สาธารณรัฐฝรั่งเศส, Diplôme d'ingénieur (D.ING) ในปี ๒๕๒๗ ที่ Institute National Polytechnique de Grenoble (INPG), สาธารณรัฐฝรั่งเศส
				<br>
			</p>
			<p><u>ตำแหน่งหน้าที่คัญในอดีต</u></p>
			<table class="col-sm-12 table table-striped" >
				<tr>
					<td   class="col-sm-4">- ปัจจุบัน</td>
					<td  >ผู้ช่วยรัฐมนตรีประจำกระทรวงดิจิทัลเพื่อเศรษฐกิจและสังคม</td>
				</tr>
				<tr>
					<td  class="col-sm-4">- พ.ศ.๒๕๕๗ - พ.ศ.๒๕๕๘</td>
					<td  >ผุ้ช่วยรัฐมนตรีประจำกระทรวงเทคโนโลยีสารสนเทศและการสื่อสาร</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๗ - พ.ศ.๒๕๕๘ </td>
					<td>ที่ปรึกษา ปลัดกระทรวงเทคโนโลยีสารสนเทศและการสื่อสาร</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๔๙ - พ.ศ.๒๕๕๗</td>
					<td>ผุ้อำนวยการศูนย์เทคโนโลยีอิเล็กทรอนิกส์และคอมพิวเตอร์แห่งชาติ</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๔๙</td>
					<td>ผู้อำนวยการสำนักบริการเทคโนโลยีสารสนเทศภาครัฐ</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๔๕</td>
					<td>นายกสมาคมสมองกลฝังตัวไทย</td>
				</tr>
			</table>
			<p><u>ตำแหน่งงานอื่น</u></p>
			<table class="col-sm-12 table table-striped" >
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๐ - ปัจจุบัน</td>
					<td>กรรมการผู้ทรงคุณวุฒิ สภามหาวิทยาลัยมหาสารคาม</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๐ - ปัจจุบัน</td>
					<td>กรรมการผู้ทรงคุณวุฒิ สภามหาวิทยาลัยเทคโนโลยีราชมงคลล้านนา</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๙ - ๑ ตุลาคม ๒๕๕๘</td>
					<td>กรรมการสภามหาวิทยาลัยผู้ทรงคุณวุฒิ มหาวิทยาลัยเกษตรศาสตร์</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๔ - ๑ ตุลาคม ๒๕๕๘</td>
					<td>กรรมการผู้ทรงคุณวุฒิจัดหาระบบคอมพิวเตอร์ของรัฐ วงเงินงบประมาณเกิน ๑๐๐ ล้านบาท กระทรวงเทคโนโลยีสารสนเทศและการสื่อสาร</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๓ - ๑ ตุลาคม ๒๕๕๘</td>
					<td>กรรมการผู้ทรงคุณวุฒิในคณะกรรมการธุรกรรมทางอิเล็กทรอนิกส์(ด้านวิทยาศาสตร์หรือวิศวกรรมศาสตร์) กระทรวงเทคโนโลยีสารสนเทศและการสื่อสาร</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๗ - ๑ ตุลมคม ๒๕๕๘	</td>
					<td>คณะทำงานปรับแผนแม่บทเทคโนโลยีสารสนเทศและการสื่อสารของกระทรงศึกษาธิการ พ.ศ.๒๕๕๘ - ๒๕๖๑</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๒ - ๑ ตุลาคม ๒๕๕๘	</td>
					<td>ผู้ทรงคุณวุฒิด้านเทคโนโลยีสารสนเทศ คณะกรรมการบูรณาการและปฏิรูประบบทะเบียนแห่งชาติ</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๙ - พ.ศ. ๒๕๕๗	</td>
					<td>คณะกรรมการสถาบันไฟฟ้าและอิเล็กทรอนิกส์ กระทรวงอุตสาหกรรม</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๒</td>
					<td>คณะกรรมการเทคโนโลยีสารสนเทศและการสื่อสารของรัฐสภา</td>
				</tr>
			</table>
			<p><u>เครื่องราชอิสริยาภรณ์ชั้นสูงสุดที่ได้รับ</u></p>
			<table class="col-sm-12 table table-striped" >
				<tr>
					<td>-  เครื่องราชอิสริยาภรณ์มงกุฏไทย ชั้นที่ ๑ ชื่อ ประถมาภรณ์</td>
				</tr>
			</table>
			<p><u>รางวัลเกียรติยศ</u></p>
			<table class="col-sm-12 table table-striped" >
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๕๖</td>
					<td>นิสิตเก่าดีเด่น สมาคมนิสิตเก่ามหาวิทยาลัยเกษตรศาสตร์ ในพระบรมราชูปถัมภ์</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๓๕	</td>
					<td>นักวิจัยดีเด่น ศูนย์เทคโนโลยีอิเล็กทรอนิกส์และคอมพิวเตอร์แห่งชาติ</td>
				</tr>
				<tr>
					<td class="col-sm-4">- พ.ศ.๒๕๓๓</td>
					<td>รางวัลชมเชย การประกวดสิ่งประดิษฐ์ สภาวิจัยแห่งชาติ : เครื่องไมโครคอมพิวเตอร์ 32 บิท</td>
				</tr>
				<tr>
					<td char="col-sm-4">- พ.ศ.๒๕๓๓</td>
					<td>รางวันที่ ๒ การประกวดสิ่งประดิษฐ์ บริษัท โตชิบา ประเทศไทยจำกัด : เครื่องตัดโลหะด้วยเส้นลวด</td>
				</tr>
			</table>
		</div>
	</div>
	<div class="col-sm-12"><hr></div>
	<div class="col-sm-12 text-center">
		<div class="col-sm-4 clearfix"></div>
		<div class="col-sm-4">
			<div class="thumbnail col-sm-12" align="center">
				<img src="assets/img/keyNot_Narong.jpg" class="img-rounded" width="200" height="236">
				<div class="caption text-center col-sm-12" >
					<p class="col-sm-12 text-center">นายณรงค์  เขียดเดช</p>
					<p class="col-sm-12 text-center">	ผู้ว่าการการทางพิเศษแห่งประเทศไทย ลำดับที่ 13</p>
				</div>
			</div>
		</div>
		<div class="content col-sm-12">
			<p><u>ประวัติส่วนตัว</u></p>
			<table>
				<tr>
					<td>
						เกิดวันที่ 12 มกราคม 2502
					</td>
				</tr>
			</table>
			<p><u>ประวัติการศึกษา</u></p>
			<table class="col-sm-12 table table-striped" >
				<tr>
					<td class="col-sm-4">-พ.ศ. 2524	</td>
					<td>เศรษฐศาสตรบัณฑิต สาขาเศรษฐศาสตร์ มหาวิทยาลัยธรรมศาสตร์</td>
				</tr>
				<tr>
					<td class="col-sm-4">-พ.ศ. 2530	</td>
					<td>ศิลปศาสตรมหาบัณฑิต สาขาเศรษฐศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย</td>
				</tr>
				<tr>
					<td class="col-sm-4">-พ.ศ. 2540	</td>
					<td>วิศวกรรมศาสตรมหาบัณฑิต สาขาวิศวกรรมโยธา สถาบันเทคโนโลยีแห่งเอเชีย</td>
				</tr>
				<tr>
					<td class="col-sm-4">-พ.ศ. 2555	</td>
					<td>การบริหารเศรษฐกิจสาธารณะสำหรับนักบริหารระดับสูง สถาบันพระปกเกล้า</td>
				</tr>
				<tr>
					<td class="col-sm-4">-พ.ศ. 2556	</td>
					<td>นักบริหารการคลัง สถาบันวิทยาการเศรษฐกิจและการคลัง </td>
				</tr>
			</table>
			<p><u>ประวัติการทำงาน</u></p>
			<table class="col-sm-12 table table-striped">
				<tr>
					<td>พฤศจิกายน	พ.ศ. 2531 </td>
					<td>	 เศรษฐกร 4 แผนกวิเคราะห์เศรษฐกิจและการเงิน กองวิชาการและวางแผน	</td>
				</tr>
				<tr>
					<td>มีนาคม 	พ.ศ. 2533 </td>
					<td>	เศรษฐกร 5 แผนกวิเคราะห์เศรษฐกิจและการเงิน กองวิชาการและวางแผน</td>
				</tr>
				<tr>
					<td>มิถุนายน 	พ.ศ. 2537 </td>
					<td>	หัวหน้าแผนกวิเคราะห์เศรษฐกิจและการเงิน กองนโนบายและวางแผน สำนักผู้ว่าการ</td>
				</tr>
				<tr>
					<td>พฤศจิกายน 	พ.ศ. 2541 </td>
					<td>	ผู้อำนวยการกองวิชาการและวางแผน ฝ่ายวางแผนและระบบงาน</td>
				</tr>
				<tr>
					<td>พฤศจิกายน 	พ.ศ. 2546 </td>
					<td>	ผู้อำนวยการฝ่ายการเงิน</td>
				</tr>
				<tr>
					<td>ตุลาคม 	พ.ศ. 2551 </td>
					<td>	รองผู้ว่าการฝ่ายบริหาร</td>
				</tr>
				<tr>
					<td>มกราคม	พ.ศ. 2559 </td>
					<td>	ผู้ว่าการการทางพิเศษแห่งประเทศไทย ลำดับที่ 13</td>
				</tr>
			</table>
			<p><u>เครื่องราชอิสริยาภรณ์</u></p>
			<table class="col-sm-12 table table-striped">
				<tr>
					<td>-พ.ศ. 2557 </td>
					<td>	เครื่องราชอิสริยาภรณ์ มงกุฎไทย ชั้นที่ 3 ชื่อ ตริตาภรณ์ มงกุฎไทย (ต.ม.)</td>
				</tr>
				<tr>
					<td>-พ.ศ. 2552 </td>
					<td>	เครื่องราชอิสริยาภรณ์ ช้างเผือก ชั้นที่ 4 ชื่อ จัตุรถาภรณ์ ช้างเผือก (จ.ช.)</td>
				</tr>
				<tr>
					<td>-พ.ศ. 2547 </td>
					<td>	เครื่องราชอิสริยาภรณ์ มงกุฎไทย ชั้นที่ 4 ชื่อ จัตุรถาภรณ์ มงกุฎไทย (จ.ม.)</td>
				</tr>
				<tr>
					<td>-พ.ศ. 2542 </td>
					<td>	เครื่องราชอิสริยาภรณ์ ช้างเผือก ชั้นที่ 5 ชื่อ เบญจมาภรณ์ ช้างเผือก (บ.ช.)</td>
				</tr>
			</table>
		</div>
	</div>
</div>
<?php include 'footer.php'; ?>