<?php include 'header.php';?>
<div class="row" >
	
	<p><b>Downloadกำหนดการนำเสนอผลงาน</b></p>
	<p ><b style="color:red;">หัวข้อบทความ</b></p>
	<p>หัวข้อบทความที่นำเสนอในการประชุมวิชาการ งานวิจัย และพัฒนาเชิงประยุกต์ครั้งที่ 8 จักเป็นการประยุกต์ศาสตร์ด้านไฟฟ้า อิเล็กทรอนิกส์ คอมพิวเตอร์ โทรคมนาคม และสารสนเทศ ในบริบทต่างๆ ดังนี้</p>

	<p><li style="text-indent: 1cm;" >กลุ่มที่ 1 : เกษตรกรรม อุตสาหกรรมเกษตร</li></p>
	<p><li style="text-indent: 1cm;" >กลุ่มที่ 2 : เทคโนโลยีชีวภาพ การแพทย์ วิทยาศาสตร์กายภาพ วิทยาศาสตร์การกีฬา</li></p>
	<p><li style="text-indent: 1cm;" >กลุ่มที่ 3 : การประหยัดพลังงาน การจัดการพลังงานบ้านอัตโนมัติ</li></p>
	<p><li style="text-indent: 1cm;" >กลุ่มที่ 4 : การเรียนการสอนทางไกล การศึกษาบันเทิงคอมพิวเตอร์แอนิเมชัน</li></p>
	<p><li style="text-indent: 1cm;" >กลุ่มที่ 5 : การกู้ภัย ระบบเตือนภัย และพยากรณ์</li></p>
	<p><li style="text-indent: 1cm;" >กลุ่มที่ 6 : การสื่อสาร การสนับสนุนผู้ใช้ตามบ้านเครือข่ายสังคม เครือข่ายไร้สาย</li></p>
	<p><li style="text-indent: 1cm;" >กลุ่มที่ 7 : การขนส่ง การควบคุมจราจร การจัดการอุตสาหกรรม</li></p>
	<p><li style="text-indent: 1cm;" >กลุ่มที่ 8 : ธุรกิจการธนาคาร การท่องเที่ยว และการโรงแรม</li></p>
	<p><li style="text-indent: 1cm;" >กลุ่มที่ 9 : ระบบความปลอดภัย การควบคุมการเข้าถึงการยืนยันตัวตน ระบบตรวจจับ</li></p>
	<p><li style="text-indent: 1cm;" >กลุ่มที่ 10 : มาตรวิทยา การวัดและควบคุม</li></p>
	<p><li style="text-indent: 1cm;" >กลุ่มที่ 11 : หัวข้ออื่นๆ ที่เกี่ยวข้อง</li></p>
	<p><b style="color:red;">ข้อแนะนำในการส่งบทความ</b></p>
	<p><li style="text-indent: 1cm;" >1.รูปแบบการเขียนบทความจะต้องเป็นภาษาไทยเท่านั้น โดยรูปแบบจะแบ่งออกเป็น 2 คอลัมน์ และมีความยาวไม่เกิน 4 หน้ากระดาษ A4</li></p>
	<p><li style="text-indent: 1cm;" >2.บทความที่ผ่านการพิจารณาจะได้รับการตีพิมพ์ใน proceeding โดยต้องมีการนำเสนอทุกบทความทั้งแบบวาจาหรือแบบโปสเตอร์ </li></p>
	<p><li style="text-indent: 1cm;" >3.การนำเสนอต้องนำเสนอด้วยวาจาโดยผู้แต่งบทความ ตามวัน เวลา และสถานที่ที่กำหนดไว้</li></p>
	<p><li style="text-indent: 1cm;" >4.การพิจารณาบทความเพื่อจัดกลุ่มการนำเสนอ ทางคณะกรรมการดำเนินงาน จะทำการพิจารณาบทความตามความเหมาะสม ตามกลุ่ม <br>ที่ระบุไว้</li></p>

	<p><b style="color:red;">รูปแบบบทความ</b></p>
	<p>บทความที่นำเสนอจะมี 2 รูปแบบ คือ บทความวิจัย (Oral presentation)  และ สิ่งประดิษฐ์และนวัตกรรม (Poster presentation) โดยทั้งสองรูปแบบจะต้องส่งบทความฉบับสมบูรณ์ให้กรรมการพิจารณาก่อนวันที่ <strike>6 มีนาคม 2560 </strike> <i><b>10 เมษายน 2560 </b></i> ดังนี้</p>

	<p><li style="text-indent: 1cm;" >รูปแบบสำหรับส่งบทความวิจัย (Oral presentation) ไม่เกิน 4 หน้ากระดาษ A4 Download</li></p> 

	<p><li style="text-indent: 1cm;" >รูปแบบสำหรับส่งสิ่งประดิษฐ์และนวัตกรรม (Poster presentation) ไม่เกิน 2 หน้ากระดาษ A4 Download</li></p>

	<p><b style="color:red;"> การส่งบทความ</b></p>

	<p>การส่งบทความ จะต้องส่งผ่านระบบ Online Submission เริ่มรับบทความวันที่ 1 มกราคม 2559
		ตามรูปแบบที่กำหนดที่ <u>ส่งบทความที่นี่</u>
		<br>
		&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;* หากเกิดความผิดพลาดกรุณาติดต่อ <u>ฝ่ายประสานงาน</u>
	</p>
	<p><b style="color:red;"> รูปแบบการเสนอบทความ</b></p>

	<p>
		<b style="color:blue;font-size:12px;text-indent: 2cm;">
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
			แบบบรรยาย (Oral presentation) 
		</b>
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เป็นการนำเสนอในห้องประชุมตาม วัน เวลา ที่กำหนดโดย
	</p>
	<p><li style="text-indent: 1cm;" >
		1.ขอให้ผู้นำเสนองานตรวจสอบรายชื่อว่ามีลำดับและเวลาในการนำเสนออยู่ในลำดับที่และเวลาใด
	</li></p>
	<p><li style="text-indent: 1cm;" >
		2.เมื่อผู้นำเสนอเข้ามายังห้องบรรยายแล้วโปรดแจ้งชื่อให้เจ้าหน้าที่ภายในห้องทราบอีกครั้งหนึ่ง
	</li></p>
	<p><li style="text-indent: 1cm;" >
		3.ผู้ นำเสนอมีเวลานำเสนองานวิจัยจำนวน 15 นาที 
		และผู้ทรงคุณวุฒิให้ข้อเสนอแนะจำนวน 5 นาที รวมทั้งสิ้น 20 นาที โดยระหว่างการนำเสนอจะมีเจ้าหน้าที่ควบคุมเวลาการนำเสนอโดยป้ายบอกเวลา จำนวน 2 ครั้ง
	</li></p>
	<p><li class="glyphicon glyphicon-play" style="text-indent: 1cm;" > 	ครั้งที่ 1 แจ้งเตือนว่าผู้นำเสนอมีเวลาการนำเสนอเหลืออีก 5 นาที</li></p>
	<p><li class="glyphicon glyphicon-play" style="text-indent: 1cm;" > 	ครั้งที่ 2 แจ้งหมดเวลาในการนำเสนอ</li></p>

	<p>
		<b style="color:blue;font-size:12px;text-indent: 2cm;">
			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
			แแบบโปสเตอร์ (Poster presentation)
		</b>
		<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เป็นการนำเสนอในสถานที่และเวลาที่กำหนด และผู้นำเสนอจะต้องนำโปสเตอร์มาติดบริเวณงาน
		ภายในวันที่ 27 กรกฎาคม 2559 เวลา 14.00 น. เป็นต้นไป
	</p>
	<p style="text-indent: 1cm;" >
		ในการนำเสนอผลงานสิ่งประดิษฐ์และนวัตกรรมแบบโปสเตอร์ เพื่อร่วมนำเสนอผลงานใน การประชุมวิชาการ งานวิจัย และ

		พัฒนาเชิงประยุกต์ ครั้งที่ 8  ในระหว่างวันที่ 27-29 กรกฎาคม 2559 ณ โรงแรมหัวหินแกรนด์ โฮเทล แอนด์ พลาซ่า กำหนดรูปแบบการนำเสนอไว้ ดังนี้

		กำหนดให้โปสเตอร์มีขนาด กว้าง 80 ซม. x 100 ซม.  มีตรามหาวิทยาลัยหรือหน่วยงานอยู่บนมุมบนด้านซ้ายจำนวน 1 แผ่น
	</p>
	<u>ประกอบด้วย</u> <br>
	<p style="text-indent: 1cm;" >			
		1. ชื่อเรื่อง ชื่อผู้วิจัยและหน่วยงานที่สังกัด
	</p>
	<p style="text-indent: 1cm;" >	
		2. เนื้อหา ประกอบด้วย บทคัดย่อ บทนำ สรุปสาระสำคัญเฉพาะที่จำเป็น ใช้ภาษารัดกุม เป็นประโยคสมบูรณ์ โดยไม่แบ่งเป็นข้อ ๆ
	</p>	
	<p style="text-indent: 1cm;" >	
		3. บทนำ บอกความเป็นมาและวัตถุประสงค์ของการทำวิจัย
	</p>	
	<p style="text-indent: 1cm;" >	
		4. วิธีการวิจัย
	</p>	
	<p style="text-indent: 1cm;" >	
		5. ผลการวิจัยและอภิปราย
	</p>	
	<p style="text-indent: 1cm;" >	
		6. สรุปและข้อเสนอแนะ
	</p>	
	<p style="text-indent: 1cm;" >	
		7. เอกสารอ้างอิง เฉพาะที่เกี่ยวข้องโดยตรงเท่านั้น
	</p>
	Download Template Poster

</div>

<?php include 'footer.php';?>