<?php include 'header.html';?>
Downloadกำหนดการนำเสนอผลงาน

หัวข้อบทความ

หัวข้อบทความที่นำเสนอในการประชุมวิชาการ งานวิจัย และพัฒนาเชิงประยุกต์ครั้งที่ 8 จักเป็นการประยุกต์ศาสตร์ด้านไฟฟ้า อิเล็กทรอนิกส์ คอมพิวเตอร์ โทรคมนาคม และสารสนเทศ ในบริบทต่างๆ ดังนี้




 กลุ่มที่ 1 : เกษตรกรรม อุตสาหกรรมเกษตร





กลุ่มที่ 2 : เทคโนโลยีชีวภาพ การแพทย์ วิทยาศาสตร์กายภาพ วิทยาศาสตร์การกีฬา





กลุ่มที่ 3 : การประหยัดพลังงาน การจัดการพลังงานบ้านอัตโนมัติ






กลุ่มที่ 4 : การเรียนการสอนทางไกล การศึกษาบันเทิงคอมพิวเตอร์แอนิเมชัน






กลุ่มที่ 5 : การกู้ภัย ระบบเตือนภัย และพยากรณ์





กลุ่มที่ 6 : การสื่อสาร การสนับสนุนผู้ใช้ตามบ้านเครือข่ายสังคม เครือข่ายไร้สาย






กลุ่มที่ 7 : การขนส่ง การควบคุมจราจร การจัดการอุตสาหกรรม






กลุ่มที่ 8 : ธุรกิจการธนาคาร การท่องเที่ยว และการโรงแรม







กลุ่มที่ 9 : ระบบความปลอดภัย การควบคุมการเข้าถึงการยืนยันตัวตน ระบบตรวจจับ



กลุ่มที่ 10 : มาตรวิทยา การวัดและควบคุม





กลุ่มที่ 11 : หัวข้ออื่นๆ ที่เกี่ยวข้อง






ข้อแนะนำในการส่งบทความ


รูปแบบการเขียนบทความจะต้องเป็นภาษาไทยเท่านั้น โดยรูปแบบจะแบ่งออกเป็น 2 คอลัมน์ และมีความยาวไม่เกิน 4 หน้ากระดาษ A4
บทความที่ผ่านการพิจารณาจะได้รับการตีพิมพ์ใน proceeding โดยต้องมีการนำเสนอทุกบทความทั้งแบบวาจาหรือแบบโปสเตอร์
การนำเสนอต้องนำเสนอด้วยวาจาโดยผู้แต่งบทความ ตามวัน เวลา และสถานที่ที่กำหนดไว้
การพิจารณาบทความเพื่อจัดกลุ่มการนำเสนอ ทางคณะกรรมการดำเนินงาน จะทำการพิจารณาบทความตามความเหมาะสม ตามกลุ่ม ที่ระบุไว้






รูปแบบบทความ


บทความที่นำเสนอจะมี 2 รูปแบบ คือ บทความวิจัย (Oral presentation)  และ สิ่งประดิษฐ์และนวัตกรรม (Poster presentation) โดยทั้งสองรูปแบบจะต้องส่งบทความฉบับสมบูรณ์ให้กรรมการพิจารณาก่อนวันที่ 6 มีนาคม 2559  10 เมษายน 2559 ดังนี้








รูปแบบสำหรับส่งบทความวิจัย (Oral presentation) ไม่เกิน 4 หน้ากระดาษ A4 Download




รูปแบบสำหรับส่งสิ่งประดิษฐ์และนวัตกรรม (Poster presentation) ไม่เกิน 2 หน้ากระดาษ A4 Download









การส่งบทความ


การส่งบทความ จะต้องส่งผ่านระบบ Online Submission เริ่มรับบทความวันที่ 1 มกราคม 2559
ตามรูปแบบที่กำหนดที่ ส่งบทความที่นี่


* หากเกิดความผิดพลาดกรุณาติดต่อ ฝ่ายประสานงาน









รูปแบบการเสนอบทความ


แบบบรรยาย (Oral presentation)


เป็นการนำเสนอในห้องประชุมตาม วัน เวลา ที่กำหนดโดย
ขอให้ผู้นำเสนองานตรวจสอบรายชื่อว่ามีลำดับและเวลาในการนำเสนออยู่ในลำดับที่และเวลาใด
เมื่อผู้นำเสนอเข้ามายังห้องบรรยายแล้วโปรดแจ้งชื่อให้เจ้าหน้าที่ภายในห้องทราบอีกครั้งหนึ่ง
ผู้ นำเสนอมีเวลานำเสนองานวิจัยจำนวน 15 นาที และผู้ทรงคุณวุฒิให้ข้อเสนอแนะจำนวน 5 นาที รวมทั้งสิ้น 20 นาที โดยระหว่างการนำเสนอจะมีเจ้าหน้าที่ควบคุมเวลาการนำเสนอโดยป้ายบอกเวลา จำนวน 2 ครั้ง
ครั้งที่ 1 แจ้งเตือนว่าผู้นำเสนอมีเวลาการนำเสนอเหลืออีก 5 นาที
ครั้งที่ 2 แจ้งหมดเวลาในการนำเสนอ








แบบโปสเตอร์ (Poster presentation)


เป็นการนำเสนอในสถานที่และเวลาที่กำหนด และผู้นำเสนอจะต้องนำโปสเตอร์มาติดบริเวณงาน
ภายในวันที่ 27 กรกฎาคม 2559 เวลา 14.00 น. เป็นต้นไป







ในการนำเสนอผลงานสิ่งประดิษฐ์และนวัตกรรมแบบโปสเตอร์ เพื่อร่วมนำเสนอผลงานใน การประชุมวิชาการ งานวิจัย และ


พัฒนาเชิงประยุกต์ ครั้งที่ 8  ในระหว่างวันที่ 27-29 กรกฎาคม 2559 ณ โรงแรมหัวหินแกรนด์ โฮเทล แอนด์ พลาซ่า กำหนดรูปแบบการนำเสนอไว้ ดังนี้



กำหนดให้โปสเตอร์มีขนาด กว้าง 80 ซม. x 100 ซม.  มีตรามหาวิทยาลัยหรือหน่วยงานอยู่บนมุมบนด้านซ้ายจำนวน 1 แผ่น


ประกอบด้วย



1. ชื่อเรื่อง ชื่อผู้วิจัยและหน่วยงานที่สังกัด



2. เนื้อหา ประกอบด้วย บทคัดย่อ บทนำ สรุปสาระสำคัญเฉพาะที่จำเป็น ใช้ภาษารัดกุม เป็นประโยคสมบูรณ์ โดยไม่แบ่งเป็นข้อ ๆ


3. บทนำ บอกความเป็นมาและวัตถุประสงค์ของการทำวิจัย



4. วิธีการวิจัย



5. ผลการวิจัยและอภิปราย



6. สรุปและข้อเสนอแนะ



7. เอกสารอ้างอิง เฉพาะที่เกี่ยวข้องโดยตรงเท่านั้น



Download Template Poster
<?php include 'footer.html';?>